/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "本当に Synergy を終了しますか？";

/* Cancel button */
"Cancel" = "キャンセル";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "後にする";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "エラー";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "Synergy を終了するとメニューバーから iTunes コントロールボタンが取り除かれます。";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "iTunes の状況: 再生していません";

/* Launch iTunes menu command */
"Launch iTunes" = "iTunes を起動";

/* Dismiss button */
"Missing serial" = "シリアル損失";

/* Next track button tool-tip */
"Next track in iTunes" = "次の曲へ";

/* No track name available */
"No track name available" = "取得できる曲名がありません";

/* iTunes not playing tool-tip */
"Not playing" = "再生していません";

/* Not running tool-tip */
"Not running" = "動作していません";

/* Enter serial button */
"Open Preference Pane" = "環境設定ペインを開く";

/* Pause button tool-tip */
"Pause iTunes" = "iTunes を一時停止します";

/* Play button tool-tip */
"Play current iTunes track" = "現在の iTunes の曲を再生します";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "iTunes を再生／一時停止";

/* Previous track button tool-tip */
"Previous track in iTunes" = "前の曲へ";

/* Weblink to registration website */
"Purchase" = "購入する";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "終了";

/* Quit iTunes menu command */
"Quit iTunes" = "iTunes を終了";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "iTunes の再生を再開する";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy は5ドルのシェアウェアです";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Synergy の登録";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "フローターをオフにする";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "フローターをオンにする";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "http://synergy.wincent.com/ で登録料を払って Synergy の環境設定ペインの”情報”タブでシリアルナンバーを入力すれば、このダイアログを表示させないようにできます。Synergy は7日間動作し、その後は登録する必要があります。";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "7日間のデモ期間が終了したので Synergy を終了します。Synergy を使い続けるには登録する必要があります。";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

